{
  "выаыва": {
    "1": {
      "correct": true,
      "text": "Польский Костёл Святейшего Сердца Иисуса — неоготический католический храм, построенный в 1910 году на средства местной польской общины. Его появление стало возможным после реформы 1905 года, которая ослабила ограничения для неправославных конфессий: жители выкупили участок на Пушкинской улице, а разрешение на строительство выдал архиепископ Ежи Шембек. Средства поступали преимущественно из Польши.\n\nАрхитектура костёла следует польским традициям неоготики начала XX века. Это трёхнефный кирпичный храм с высоким ступенчатым фронтоном, двумя башнями со шпилями и характерными стрельчатыми окнами. Первоначально фасад украшала статуя Христа и кресты над башнями, позднее утраченные.\n\nПосле революции приход стремительно уменьшился, и в 1931 году костёл был официально закрыт. В дальнейшем здание использовали для самых разных нужд — от профсоюза железнодорожников до столовой и общежития. К концу 1970-х оно нуждалось в ремонте, который был выполнен в 1979 году. Позже костёл перешёл к студенческому клубу «Прометей» Рыбинского авиационного университета, и эта его функция сохраняется до сих пор. Внутреннее пространство теперь разделено перекрытиями на несколько уровней, интерьер утрачен, но в окнах появились современные витражи.",
      "link": "https://culttourism.ru/data/photos/3/2/32b69ec68defe64d5ef0f7b976cb715a.jpg",
      "title": "",
      "yaddress": ""
    },
    "3": {
      "correct": true,
      "text": "Пивоварня «Богемия» расположена в здании старинного пивоваренного завода, построенного в 1878 году купцом Иваном Дурдиным. Исторический комплекс проектировал приглашённый из Санкт-Петербурга архитектор В. фон Геккер, а оборудование — от паровых машин до конструктивных элементов — поставлялось из Германии. На заводе работали мастера из местных жителей, и предприятие непрерывно функционировало на протяжении всей своей истории.\nСейчас на территории действует небольшая экспозиция, а по предварительной записи проводятся экскурсии с дегустацией, позволяющие посетителям познакомиться с историей места и традициями местного пивоварения.",
      "link": "https://resize.tripster.ru/mz-0D5bmyerfOCcUP0sC3MyBlLM=/fit-in/800x600/filters:no_upscale()/https://cdn.tripster.ru/photos/a4f566ec-42d8-4578-8b37-855a8032863f.jpg",
      "title": "Богемия",
      "yaddress": "https://yandex.ru/maps/-/CLSTRA0q"
    }
  }
}